   <img alt="Бармаглот" src="https://dezinfo.net/images2/image/04.2010/narmag/1001.jpg" style="width: 900px; height: 900px;">

   <h1>Бармаглот</h1>

   <div lang="ru">Варкалось. Хливкие шорьки<br />
   Пырялись по наве,<br />
   И хрюкотали зелюки,<br />
   Как мюмзики в мове.</div>
   <br />
   <div lang="ru">О бойся Бармаглота, сын!<br />
   Он так свирлеп и дик,<br />
   А в глyще рымит исполин —<br />
   Злопастный Брандашмыг.</div>
   <br />
   <div lang="ru">Но взял он меч, и взял он щит,<br />
   Высоких полон дyм.<br />
   В глyщобy пyть его лежит<br />
   Под дерево Тyмтyм.</div>
   <br />
   <div lang="ru">Он стал под дерево и ждет,<br />
   И вдрyг граахнyл гром —<br />
   Летит yжасный Бармаглот<br />
   И пылкает огнем!</div>
   <br />
   <div lang="ru">Раз-два, раз-два! Горит трава,<br />
   Взы-взы — стрижает меч,<br />
   Ува! Ува! И голова<br />
   Барабардает с плеч.</div>
   <br />
   <div lang="ru">О светозарный мальчик мой!<br />
   Ты победил в бою!<br />
   О храброславленный герой,<br />
   Хвалy тебе пою!</div>
   <br />
   <div lang="ru">Варкалось. Хливкие шорьки<br />
   Пырялись по наве,<br />
   И хрюкотали зелюки,<br />
   Как мюмзики в мове.</div>

